"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 2000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 4457, \"word_counts\": \"{\\\"boat\\\": 3, \\\"still\\\": 127, \\\"moms\\\": 4, \\\"check\\\": 31, \\\"yo\\\": 34, \\\"half\\\": 28, \\\"naked\\\": 3, \\\"bank\\\": 11, \\\"granite\\\": 2, \\\"issues\\\": 4, \\\"explosive\\\": 2, \\\"pick\\\": 62, \\\"members\\\": 3, \\\"nasdaq\\\": 2, \\\"symbol\\\": 3, \\\"cdgt\\\": 2, \\\"r\\\": 123, \\\"giving\\\": 5, \\\"second\\\": 12, \\\"chance\\\": 29, \\\"rahul\\\": 1, \\\"dengra\\\": 1, \\\"played\\\": 3, \\\"smash\\\": 1, \\\"bros\\\": 1, \\\"lt\\\": 267, \\\"gt\\\": 267, \\\"religiously\\\": 1, \\\"private\\\": 11, \\\"account\\\": 26, \\\"statement\\\": 11, \\\"shows\\\": 26, \\\"points\\\": 14, \\\"call\\\": 458, \\\"identifier\\\": 10, \\\"code\\\": 23, \\\"expires\\\": 11, \\\"g\\\": 16, \\\"says\\\": 25, \\\"never\\\": 35, \\\"answer\\\": 13, \\\"texts\\\": 22, \\\"lost\\\": 10, \\\"help\\\": 39, \\\"okey\\\": 3, \\\"dokey\\\": 2, \\\"bit\\\": 37, \\\"sorting\\\": 2, \\\"stuff\\\": 34, \\\"come\\\": 184, \\\"people\\\": 43, \\\"wah\\\": 4, \\\"lucky\\\": 16, \\\"man\\\": 36, \\\"save\\\": 10, \\\"money\\\": 53, \\\"hee\\\": 9, \\\"much\\\": 80, \\\"better\\\": 30, \\\"thanks\\\": 57, \\\"lol\\\": 59, \\\"madam\\\": 2, \\\"regret\\\": 3, \\\"receive\\\": 32, \\\"reference\\\": 5, \\\"dlf\\\": 1, \\\"rakhesh\\\": 3, \\\"kerala\\\": 5, \\\"coming\\\": 41, \\\"home\\\": 133, \\\"dinner\\\": 28, \\\"ok\\\": 208, \\\"decide\\\": 8, \\\"faster\\\": 3, \\\"cos\\\": 60, \\\"sis\\\": 15, \\\"going\\\": 144, \\\"hi\\\": 114, \\\"mate\\\": 11, \\\"rv\\\": 1, \\\"u\\\": 923, \\\"hav\\\": 24, \\\"nice\\\": 51, \\\"hol\\\": 1, \\\"message\\\": 70, \\\"say\\\": 76, \\\"hello\\\": 36, \\\"coz\\\": 17, \\\"haven\\\\u00e5\\\\u00f5t\\\": 2, \\\"sent\\\": 54, \\\"ages\\\": 2, \\\"started\\\": 14, \\\"driving\\\": 20, \\\"stay\\\": 20, \\\"roads\\\": 3, \\\"rvx\\\": 1, \\\"amazing\\\": 6, \\\"rearrange\\\": 1, \\\"letters\\\": 4, \\\"gives\\\": 4, \\\"meaning\\\": 6, \\\"dormitory\\\": 1, \\\"dirty\\\": 2, \\\"room\\\": 28, \\\"astronomer\\\": 1, \\\"moon\\\": 7, \\\"starer\\\": 1, \\\"eyes\\\": 9, \\\"see\\\": 126, \\\"election\\\": 1, \\\"results\\\": 3, \\\"lies\\\": 2, \\\"lets\\\": 14, \\\"recount\\\": 1, \\\"woman\\\": 5, \\\"hitler\\\": 1, \\\"eleven\\\": 1, \\\"plus\\\": 19, \\\"two\\\": 28, \\\"one\\\": 140, \\\"good\\\": 191, \\\"morning\\\": 60, \\\"plz\\\": 18, \\\"sir\\\": 32, \\\"k\\\": 63, \\\"actually\\\": 28, \\\"guys\\\": 25, \\\"meet\\\": 70, \\\"sunoco\\\": 1, \\\"howard\\\": 2, \\\"right\\\": 73, \\\"way\\\": 88, \\\"new\\\": 105, \\\"theory\\\": 3, \\\"argument\\\": 4, \\\"wins\\\": 4, \\\"situation\\\": 6, \\\"loses\\\": 2, \\\"person\\\": 34, \\\"dont\\\": 109, \\\"argue\\\": 2, \\\"ur\\\": 316, \\\"friends\\\": 37, \\\"kick\\\": 6, \\\"amp\\\": 71, \\\"always\\\": 39, \\\"correct\\\": 8, \\\"oh\\\": 81, \\\"yeah\\\": 62, \\\"diet\\\": 2, \\\"flew\\\": 1, \\\"window\\\": 1, \\\"watching\\\": 29, \\\"cartoon\\\": 5, \\\"listening\\\": 4, \\\"music\\\": 18, \\\"eve\\\": 17, \\\"go\\\": 232, \\\"temple\\\": 4, \\\"india\\\": 10, \\\"win\\\": 54, \\\"level\\\": 1, \\\"series\\\": 4, \\\"means\\\": 25, \\\"record\\\": 3, \\\"armand\\\": 4, \\\"get\\\": 305, \\\"ass\\\": 12, \\\"epsilon\\\": 2, \\\"tell\\\": 105, \\\"said\\\": 70, \\\"eat\\\": 31, \\\"shit\\\": 31, \\\"phone\\\": 99, \\\"phoned\\\": 1, \\\"disconnected\\\": 1, \\\"please\\\": 107, \\\"customer\\\": 43, \\\"service\\\": 43, \\\"representative\\\": 6, \\\"freephone\\\": 7, \\\"guaranteed\\\": 39, \\\"cash\\\": 62, \\\"prize\\\": 73, \\\"hey\\\": 86, \\\"sweet\\\": 24, \\\"wondering\\\": 8, \\\"moment\\\": 10, \\\"might\\\": 28, \\\"want\\\": 147, \\\"send\\\": 156, \\\"file\\\": 2, \\\"someone\\\": 42, \\\"wo\\\": 20, \\\"yahoo\\\": 8, \\\"connection\\\": 2, \\\"sucks\\\": 6, \\\"remember\\\": 29, \\\"set\\\": 14, \\\"page\\\": 6, \\\"download\\\": 10, \\\"format\\\": 2, \\\"disc\\\": 1, \\\"could\\\": 59, \\\"know\\\": 203, \\\"big\\\": 27, \\\"files\\\": 2, \\\"directly\\\": 5, \\\"internet\\\": 5, \\\"would\\\": 55, \\\"great\\\": 81, \\\"prey\\\": 2, \\\"purity\\\": 3, \\\"friendship\\\": 15, \\\"smiling\\\": 14, \\\"reading\\\": 11, \\\"forwarded\\\": 8, \\\"seeing\\\": 12, \\\"name\\\": 38, \\\"gud\\\": 37, \\\"evng\\\": 4, \\\"heard\\\": 7, \\\"night\\\": 91, \\\"knickers\\\": 1, \\\"make\\\": 79, \\\"beg\\\": 1, \\\"like\\\": 184, \\\"last\\\": 66, \\\"time\\\": 169, \\\"xx\\\": 8, \\\"luv\\\": 31, \\\"place\\\": 47, \\\"welp\\\": 3, \\\"apparently\\\": 4, \\\"retired\\\": 1, \\\"haha\\\": 43, \\\"leh\\\": 27, \\\"later\\\": 99, \\\"got\\\": 205, \\\"tuition\\\": 3, \\\"looking\\\": 19, \\\"empty\\\": 10, \\\"slots\\\": 2, \\\"lessons\\\": 5, \\\"aiyar\\\": 2, \\\"hard\\\": 13, \\\"type\\\": 11, \\\"free\\\": 226, \\\"n\\\": 116, \\\"scold\\\": 2, \\\"close\\\": 13, \\\"wat\\\": 75, \\\"late\\\": 44, \\\"early\\\": 25, \\\"mah\\\": 10, \\\"juz\\\": 24, \\\"lor\\\": 125, \\\"aiya\\\": 3, \\\"dunno\\\": 22, \\\"yup\\\": 35, \\\"paragon\\\": 1, \\\"havent\\\": 18, \\\"decided\\\": 13, \\\"whether\\\": 3, \\\"cut\\\": 10, \\\"yet\\\": 39, \\\"tv\\\": 22, \\\"job\\\": 32, \\\"unredeemed\\\": 2, \\\"bonus\\\": 15, \\\"claim\\\": 94, \\\"run\\\": 14, \\\"ttyl\\\": 4, \\\"love\\\": 156, \\\"goes\\\": 23, \\\"day\\\": 149, \\\"wish\\\": 47, \\\"well\\\": 90, \\\"fine\\\": 39, \\\"babe\\\": 66, \\\"hope\\\": 83, \\\"find\\\": 57, \\\"prospects\\\": 1, \\\"miss\\\": 56, \\\"boytoy\\\": 15, \\\"teasing\\\": 2, \\\"zoe\\\": 1, \\\"hit\\\": 11, \\\"im\\\": 65, \\\"fucking\\\": 12, \\\"shitin\\\": 1, \\\"il\\\": 7, \\\"defo\\\": 1, \\\"try\\\": 40, \\\"hardest\\\": 1, \\\"cum\\\": 9, \\\"millions\\\": 1, \\\"lekdog\\\": 1, \\\"text\\\": 147, \\\"cup\\\": 7, \\\"stop\\\": 123, \\\"work\\\": 69, \\\"bus\\\": 24, \\\"congratulations\\\": 13, \\\"ore\\\": 1, \\\"mo\\\": 7, \\\"owo\\\": 1, \\\"wa\\\": 2, \\\"enjoy\\\": 29, \\\"many\\\": 47, \\\"happy\\\": 84, \\\"moments\\\": 3, \\\"fro\\\": 1, \\\"wherever\\\": 5, \\\"suffering\\\": 1, \\\"fever\\\": 3, \\\"dysentry\\\": 1, \\\"able\\\": 23, \\\"office\\\": 18, \\\"today\\\": 113, \\\"pain\\\": 20, \\\"de\\\": 20, \\\"seventeen\\\": 1, \\\"pounds\\\": 15, \\\"seven\\\": 3, \\\"hundred\\\": 1, \\\"ml\\\": 1, \\\"complain\\\": 1, \\\"num\\\": 4, \\\"bsnl\\\": 1, \\\"offc\\\": 1, \\\"nd\\\": 1, \\\"apply\\\": 25, \\\"kate\\\": 10, \\\"jackson\\\": 1, \\\"rec\\\": 2, \\\"center\\\": 2, \\\"congratulation\\\": 1, \\\"whatsup\\\": 1, \\\"sleep\\\": 38, \\\"japanese\\\": 2, \\\"proverb\\\": 2, \\\"none\\\": 8, \\\"must\\\": 21, \\\"indian\\\": 5, \\\"version\\\": 6, \\\"let\\\": 56, \\\"leave\\\": 46, \\\"finally\\\": 13, \\\"strike\\\": 3, \\\"search\\\": 12, \\\"happiness\\\": 10, \\\"main\\\": 2, \\\"sources\\\": 1, \\\"unhappiness\\\": 1, \\\"accept\\\": 8, \\\"life\\\": 57, \\\"comes\\\": 15, \\\"every\\\": 54, \\\"live\\\": 35, \\\"faith\\\": 2, \\\"makes\\\": 19, \\\"things\\\": 38, \\\"possible\\\": 8, \\\"beautiful\\\": 14, \\\"may\\\": 42, \\\"three\\\": 3, \\\"christmas\\\": 12, \\\"merry\\\": 8, \\\"c\\\": 96, \\\"ya\\\": 48, \\\"class\\\": 43, \\\"holla\\\": 3, \\\"buy\\\": 53, \\\"space\\\": 4, \\\"invaders\\\": 1, \\\"orig\\\": 1, \\\"arcade\\\": 4, \\\"game\\\": 17, \\\"console\\\": 1, \\\"press\\\": 10, \\\"games\\\": 10, \\\"std\\\": 8, \\\"wap\\\": 7, \\\"charge\\\": 17, \\\"terms\\\": 7, \\\"settings\\\": 3, \\\"purchase\\\": 1, \\\"house\\\": 30, \\\"water\\\": 5, \\\"dock\\\": 1, \\\"rolled\\\": 1, \\\"newscaster\\\": 1, \\\"dabbles\\\": 1, \\\"jazz\\\": 4, \\\"flute\\\": 1, \\\"behind\\\": 2, \\\"wheel\\\": 1, \\\"baby\\\": 27, \\\"pictures\\\": 3, \\\"facebook\\\": 7, \\\"thx\\\": 2, \\\"months\\\": 9, \\\"mrng\\\": 9, \\\"dear\\\": 90, \\\"yar\\\": 12, \\\"wanted\\\": 23, \\\"yest\\\": 4, \\\"already\\\": 73, \\\"zhong\\\": 1, \\\"se\\\": 1, \\\"qing\\\": 1, \\\"ask\\\": 70, \\\"w\\\": 12, \\\"act\\\": 1, \\\"real\\\": 27, \\\"god\\\": 28, \\\"need\\\": 130, \\\"clean\\\": 8, \\\"heart\\\": 42, \\\"ten\\\": 14, \\\"special\\\": 35, \\\"miracle\\\": 7, \\\"tomorrow\\\": 79, \\\"pls\\\": 96, \\\"yes\\\": 69, \\\"princess\\\": 27, \\\"catch\\\": 8, \\\"strong\\\": 5, \\\"hands\\\": 2, \\\"wait\\\": 47, \\\"wesleys\\\": 1, \\\"town\\\": 23, \\\"bet\\\": 3, \\\"hella\\\": 4, \\\"drugs\\\": 10, \\\"problem\\\": 26, \\\"renewal\\\": 2, \\\"away\\\": 21, \\\"details\\\": 20, \\\"part\\\": 27, \\\"understand\\\": 7, \\\"color\\\": 2, \\\"dreams\\\": 11, \\\"stars\\\": 3, \\\"musical\\\": 1, \\\"sms\\\": 38, \\\"give\\\": 79, \\\"warm\\\": 8, \\\"peaceful\\\": 2, \\\"stand\\\": 5, \\\"ache\\\": 4, \\\"without\\\": 25, \\\"wonder\\\": 9, \\\"crave\\\": 11, \\\"urgent\\\": 52, \\\"important\\\": 21, \\\"information\\\": 11, \\\"user\\\": 9, \\\"log\\\": 13, \\\"onto\\\": 7, \\\"http\\\": 17, \\\"fantastic\\\": 9, \\\"surprise\\\": 10, \\\"awaiting\\\": 7, \\\"oz\\\": 4, \\\"guy\\\": 19, \\\"kinda\\\": 9, \\\"flaky\\\": 1, \\\"friend\\\": 40, \\\"interested\\\": 6, \\\"picking\\\": 11, \\\"worth\\\": 13, \\\"tonight\\\": 50, \\\"waiting\\\": 43, \\\"machan\\\": 3, \\\"honeybee\\\": 2, \\\"sweetest\\\": 2, \\\"laughed\\\": 2, \\\"havnt\\\": 2, \\\"met\\\": 9, \\\"moral\\\": 7, \\\"even\\\": 44, \\\"crack\\\": 2, \\\"jokes\\\": 3, \\\"gas\\\": 13, \\\"station\\\": 7, \\\"ammae\\\": 1, \\\"takes\\\": 15, \\\"lot\\\": 30, \\\"turns\\\": 4, \\\"sit\\\": 5, \\\"hold\\\": 13, \\\"steering\\\": 1, \\\"hmm\\\": 12, \\\"shall\\\": 24, \\\"bring\\\": 18, \\\"bottle\\\": 2, \\\"wine\\\": 7, \\\"keep\\\": 53, \\\"us\\\": 47, \\\"amused\\\": 1, \\\"joking\\\": 4, \\\"red\\\": 10, \\\"white\\\": 4, \\\"sorry\\\": 127, \\\"missed\\\": 17, \\\"slept\\\": 7, \\\"lesson\\\": 16, \\\"thanx\\\": 22, \\\"gd\\\": 16, \\\"nite\\\": 19, \\\"polyphonic\\\": 4, \\\"tone\\\": 41, \\\"mob\\\": 18, \\\"week\\\": 92, \\\"txt\\\": 141, \\\"txtin\\\": 3, \\\"reply\\\": 115, \\\"hl\\\": 4, \\\"nothing\\\": 30, \\\"really\\\": 63, \\\"making\\\": 17, \\\"sure\\\": 56, \\\"everybody\\\": 3, \\\"speed\\\": 3, \\\"holding\\\": 4, \\\"tightly\\\": 1, \\\"mean\\\": 16, \\\"mom\\\": 13, \\\"fit\\\": 2, \\\"whole\\\": 7, \\\"family\\\": 14, \\\"crazy\\\": 10, \\\"terrible\\\": 3, \\\"i\\\\u00e5\\\\u00f5m\\\": 3, \\\"cool\\\": 34, \\\"ta\\\": 12, \\\"cause\\\": 12, \\\"doin\\\": 7, \\\"loads\\\": 10, \\\"planning\\\": 5, \\\"wk\\\": 21, \\\"social\\\": 5, \\\"services\\\": 15, \\\"inspection\\\": 1, \\\"nursery\\\": 1, \\\"take\\\": 93, \\\"care\\\": 45, \\\"spk\\\": 3, \\\"sn\\\": 3, \\\"x\\\": 40, \\\"light\\\": 10, \\\"turned\\\": 1, \\\"green\\\": 5, \\\"meant\\\": 13, \\\"another\\\": 30, \\\"around\\\": 52, \\\"que\\\": 1, \\\"pases\\\": 1, \\\"un\\\": 1, \\\"buen\\\": 1, \\\"tiempo\\\": 1, \\\"something\\\": 56, \\\"telugu\\\": 1, \\\"abt\\\": 20, \\\"mm\\\": 8, \\\"enough\\\": 23, \\\"winner\\\": 13, \\\"valued\\\": 9, \\\"network\\\": 21, \\\"selected\\\": 25, \\\"receivea\\\": 1, \\\"reward\\\": 6, \\\"valid\\\": 17, \\\"hours\\\": 16, \\\"raining\\\": 4, \\\"non\\\": 1, \\\"wan\\\": 73, \\\"elsewhere\\\": 3, \\\"otherwise\\\": 6, \\\"words\\\": 18, \\\"dismay\\\": 1, \\\"times\\\": 22, \\\"oooh\\\": 2, \\\"bed\\\": 18, \\\"ridden\\\": 1, \\\"ey\\\": 1, \\\"thinking\\\": 14, \\\"oclock\\\": 1, \\\"mine\\\": 15, \\\"bash\\\": 1, \\\"flat\\\": 4, \\\"plan\\\": 25, \\\"gsoh\\\": 1, \\\"spam\\\": 1, \\\"ladies\\\": 5, \\\"b\\\": 51, \\\"male\\\": 3, \\\"gigolo\\\": 1, \\\"join\\\": 22, \\\"uk\\\": 14, \\\"fastest\\\": 2, \\\"growing\\\": 2, \\\"mens\\\": 1, \\\"club\\\": 13, \\\"oncall\\\": 1, \\\"mjzgroup\\\": 1, \\\"msg\\\": 68, \\\"gram\\\": 3, \\\"usually\\\": 6, \\\"runs\\\": 3, \\\"eighth\\\": 2, \\\"smarter\\\": 1, \\\"though\\\": 20, \\\"gets\\\": 9, \\\"almost\\\": 11, \\\"crab\\\": 2, \\\"running\\\": 4, \\\"sea\\\": 13, \\\"waves\\\": 2, \\\"came\\\": 25, \\\"cleared\\\": 3, \\\"footprints\\\": 3, \\\"asked\\\": 20, \\\"frnd\\\": 13, \\\"clearing\\\": 2, \\\"replied\\\": 4, \\\"fox\\\": 1, \\\"following\\\": 6, \\\"thats\\\": 33, \\\"frndsship\\\": 1, \\\"dwn\\\": 1, \\\"jus\\\": 22, \\\"lido\\\": 3, \\\"gnarls\\\": 1, \\\"barkleys\\\": 1, \\\"ringtone\\\": 26, \\\"totally\\\": 5, \\\"saying\\\": 19, \\\"official\\\": 6, \\\"england\\\": 10, \\\"poly\\\": 16, \\\"colour\\\": 16, \\\"flag\\\": 9, \\\"yer\\\": 4, \\\"mobile\\\": 113, \\\"tonights\\\": 2, \\\"optout\\\": 5, \\\"eng\\\": 4, \\\"also\\\": 55, \\\"thk\\\": 40, \\\"fast\\\": 13, \\\"xy\\\": 9, \\\"suggest\\\": 2, \\\"dun\\\": 45, \\\"rain\\\": 7, \\\"fran\\\": 2, \\\"e\\\": 57, \\\"completely\\\": 8, \\\"broke\\\": 5, \\\"knackered\\\": 2, \\\"bout\\\": 15, \\\"janx\\\": 1, \\\"dads\\\": 1, \\\"fone\\\": 9, \\\"credit\\\": 10, \\\"welcome\\\": 10, \\\"improved\\\": 1, \\\"sex\\\": 6, \\\"dogging\\\": 7, \\\"unsubscribe\\\": 13, \\\"msgs\\\": 13, \\\"nokia\\\": 55, \\\"txting\\\": 8, \\\"mates\\\": 11, \\\"pobox\\\": 12, \\\"swimming\\\": 3, \\\"pool\\\": 2, \\\"jacuzzi\\\": 1, \\\"course\\\": 13, \\\"guess\\\": 30, \\\"getting\\\": 40, \\\"whos\\\": 2, \\\"loosu\\\": 1, \\\"hospital\\\": 7, \\\"careless\\\": 1, \\\"roommate\\\": 5, \\\"wants\\\": 18, \\\"dubsack\\\": 3, \\\"bringing\\\": 4, \\\"extra\\\": 11, \\\"den\\\": 22, \\\"shld\\\": 2, \\\"went\\\": 51, \\\"gee\\\": 4, \\\"nvm\\\": 5, \\\"la\\\": 7, \\\"kaiez\\\": 2, \\\"mind\\\": 33, \\\"goin\\\": 20, \\\"oso\\\": 16, \\\"scared\\\": 5, \\\"hiphop\\\": 1, \\\"open\\\": 14, \\\"cant\\\": 56, \\\"woo\\\": 1, \\\"hoo\\\": 1, \\\"party\\\": 11, \\\"dude\\\": 16, \\\"allo\\\": 1, \\\"braved\\\": 1, \\\"buses\\\": 1, \\\"taken\\\": 2, \\\"trains\\\": 2, \\\"triumphed\\\": 1, \\\"jolly\\\": 2, \\\"rest\\\": 10, \\\"investigate\\\": 1, \\\"anywhere\\\": 3, \\\"abta\\\": 3, \\\"complimentary\\\": 12, \\\"spanish\\\": 3, \\\"holiday\\\": 37, \\\"await\\\": 16, \\\"collection\\\": 21, \\\"sae\\\": 17, \\\"cs\\\": 35, \\\"box\\\": 31, \\\"awarded\\\": 29, \\\"caller\\\": 11, \\\"final\\\": 16, \\\"contact\\\": 49, \\\"landline\\\": 30, \\\"khelate\\\": 1, \\\"kintu\\\": 1, \\\"opponenter\\\": 1, \\\"dhorte\\\": 1, \\\"lage\\\": 1, \\\"rule\\\": 2, \\\"receiving\\\": 3, \\\"quality\\\": 7, \\\"knew\\\": 8, \\\"murder\\\": 5, \\\"exactly\\\": 5, \\\"lunch\\\": 34, \\\"alone\\\": 13, \\\"bored\\\": 13, \\\"true\\\": 17, \\\"lov\\\": 2, \\\"wil\\\": 16, \\\"nevr\\\": 1, \\\"unrecognized\\\": 1, \\\"somone\\\": 1, \\\"often\\\": 4, \\\"mistakes\\\": 2, \\\"valuing\\\": 1, \\\"definitly\\\": 1, \\\"undrstnd\\\": 1, \\\"start\\\": 27, \\\"missing\\\": 18, \\\"thought\\\": 37, \\\"king\\\": 7, \\\"hill\\\": 3, \\\"thing\\\": 47, \\\"urself\\\": 7, \\\"shopping\\\": 23, \\\"frens\\\": 7, \\\"present\\\": 5, \\\"studying\\\": 6, \\\"next\\\": 53, \\\"weekend\\\": 27, \\\"budget\\\": 6, \\\"gary\\\": 2, \\\"freak\\\": 3, \\\"genius\\\": 2, \\\"brother\\\": 18, \\\"number\\\": 69, \\\"skype\\\": 3, \\\"laid\\\": 4, \\\"locations\\\": 4, \\\"direct\\\": 10, \\\"largest\\\": 3, \\\"bt\\\": 18, \\\"gravel\\\": 1, \\\"nt\\\": 11, \\\"wishing\\\": 5, \\\"mas\\\": 1, \\\"year\\\": 38, \\\"fujitsu\\\": 2, \\\"lifebook\\\": 1, \\\"poem\\\": 2, \\\"near\\\": 8, \\\"hear\\\": 26, \\\"fear\\\": 2, \\\"cheer\\\": 2, \\\"tear\\\": 7, \\\"kind\\\": 12, \\\"shitload\\\": 2, \\\"girl\\\": 22, \\\"difficult\\\": 9, \\\"girls\\\": 12, \\\"companion\\\": 1, \\\"lover\\\": 9, \\\"chef\\\": 1, \\\"listener\\\": 1, \\\"organizer\\\": 1, \\\"boyfriend\\\": 1, \\\"sympathetic\\\": 1, \\\"athletic\\\": 1, \\\"courageous\\\": 1, \\\"determined\\\": 1, \\\"dependable\\\": 1, \\\"intelligent\\\": 2, \\\"psychologist\\\": 1, \\\"pest\\\": 1, \\\"exterminator\\\": 1, \\\"psychiatrist\\\": 1, \\\"healer\\\": 1, \\\"stylist\\\": 1, \\\"driver\\\": 2, \\\"aaniye\\\": 1, \\\"pudunga\\\": 1, \\\"arun\\\": 2, \\\"transfr\\\": 1, \\\"amt\\\": 3, \\\"sory\\\": 3, \\\"checking\\\": 9, \\\"iq\\\": 4, \\\"whr\\\": 1, \\\"ru\\\": 4, \\\"quite\\\": 28, \\\"left\\\": 25, \\\"swing\\\": 8, \\\"looks\\\": 7, \\\"found\\\": 14, \\\"smoke\\\": 8, \\\"bread\\\": 2, \\\"milk\\\": 1, \\\"back\\\": 125, \\\"askd\\\": 8, \\\"question\\\": 16, \\\"todays\\\": 18, \\\"voda\\\": 5, \\\"numbers\\\": 10, \\\"ending\\\": 8, \\\"award\\\": 25, \\\"match\\\": 11, \\\"quoting\\\": 5, \\\"standard\\\": 6, \\\"rates\\\": 10, \\\"app\\\": 5, \\\"hrishi\\\": 2, \\\"banneduk\\\": 1, \\\"cost\\\": 28, \\\"textoperator\\\": 2, \\\"xxx\\\": 20, \\\"inshah\\\": 1, \\\"allah\\\": 4, \\\"peach\\\": 1, \\\"cake\\\": 6, \\\"tasts\\\": 1, \\\"lush\\\": 2, \\\"guessin\\\": 1, \\\"ai\\\": 3, \\\"gon\\\": 50, \\\"na\\\": 85, \\\"anyways\\\": 3, \\\"gym\\\": 12, \\\"whatever\\\": 14, \\\"probably\\\": 29, \\\"anna\\\": 2, \\\"nagar\\\": 2, \\\"afternoon\\\": 22, \\\"ive\\\": 8, \\\"lotta\\\": 2, \\\"corvettes\\\": 1, \\\"lately\\\": 2, \\\"world\\\": 28, \\\"suffers\\\": 1, \\\"violence\\\": 3, \\\"bad\\\": 23, \\\"silence\\\": 1, \\\"dave\\\": 3, \\\"notice\\\": 6, \\\"collect\\\": 22, \\\"tenerife\\\": 6, \\\"tcs\\\": 3, \\\"tampa\\\": 6, \\\"ffffuuuuuuu\\\": 1, \\\"inside\\\": 5, \\\"outside\\\": 9, \\\"bedroom\\\": 6, \\\"pple\\\": 5, \\\"nights\\\": 5, \\\"excellent\\\": 8, \\\"location\\\": 2, \\\"wif\\\": 22, \\\"breakfast\\\": 1, \\\"hamper\\\": 1, \\\"address\\\": 18, \\\"happens\\\": 6, \\\"ill\\\": 33, \\\"medical\\\": 8, \\\"insurance\\\": 7, \\\"deliver\\\": 3, \\\"basic\\\": 4, \\\"currently\\\": 10, \\\"til\\\": 14, \\\"friday\\\": 13, \\\"major\\\": 3, \\\"guide\\\": 5, \\\"wake\\\": 21, \\\"rite\\\": 12, \\\"taking\\\": 16, \\\"reaching\\\": 8, \\\"ard\\\": 16, \\\"smth\\\": 12, \\\"dat\\\": 34, \\\"arrival\\\": 1, \\\"soon\\\": 46, \\\"farm\\\": 3, \\\"speaking\\\": 2, \\\"add\\\": 5, \\\"years\\\": 23, \\\"surely\\\": 5, \\\"adds\\\": 1, \\\"lmao\\\": 7, \\\"wont\\\": 21, \\\"needing\\\": 1, \\\"hair\\\": 17, \\\"anymore\\\": 8, \\\"uncles\\\": 4, \\\"atlanta\\\": 4, \\\"semester\\\": 9, \\\"ultimately\\\": 1, \\\"tor\\\": 1, \\\"motive\\\": 1, \\\"tui\\\": 1, \\\"achieve\\\": 1, \\\"korli\\\": 1, \\\"imin\\\": 1, \\\"urgoin\\\": 1, \\\"brings\\\": 9, \\\"evening\\\": 20, \\\"december\\\": 4, \\\"entitled\\\": 7, \\\"update\\\": 22, \\\"latest\\\": 35, \\\"camera\\\": 32, \\\"co\\\": 4, \\\"emailed\\\": 1, \\\"yifeng\\\": 1, \\\"fr\\\": 12, \\\"objection\\\": 1, \\\"bf\\\": 4, \\\"miserable\\\": 2, \\\"congrats\\\": 14, \\\"videophones\\\": 3, \\\"videochat\\\": 3, \\\"wid\\\": 15, \\\"play\\\": 29, \\\"java\\\": 3, \\\"dload\\\": 3, \\\"polyh\\\": 1, \\\"noline\\\": 3, \\\"rentl\\\": 3, \\\"born\\\": 3, \\\"polo\\\": 2, \\\"ltd\\\": 12, \\\"suite\\\": 4, \\\"london\\\": 6, \\\"busy\\\": 16, \\\"wen\\\": 15, \\\"lovable\\\": 6, \\\"bcums\\\": 2, \\\"angry\\\": 11, \\\"dnt\\\": 10, \\\"childish\\\": 2, \\\"showing\\\": 4, \\\"deep\\\": 6, \\\"affection\\\": 2, \\\"kettoda\\\": 2, \\\"manda\\\": 2, \\\"da\\\": 117, \\\"list\\\": 6, \\\"joanna\\\": 1, \\\"feeling\\\": 14, \\\"anti\\\": 2, \\\"christmassy\\\": 1, \\\"head\\\": 15, \\\"mins\\\": 33, \\\"upgrade\\\": 3, \\\"pay\\\": 26, \\\"sim\\\": 6, \\\"card\\\": 13, \\\"loyalty\\\": 6, \\\"ends\\\": 7, \\\"useless\\\": 1, \\\"calling\\\": 15, \\\"sexy\\\": 23, \\\"buns\\\": 5, \\\"word\\\": 28, \\\"ym\\\": 4, \\\"think\\\": 103, \\\"ken\\\": 1, \\\"appreciate\\\": 5, \\\"luck\\\": 9, \\\"draw\\\": 37, \\\"feb\\\": 6, \\\"removal\\\": 2, \\\"south\\\": 5, \\\"preferably\\\": 3, \\\"kegger\\\": 2, \\\"flowing\\\": 2, \\\"anyone\\\": 11, \\\"spare\\\": 1, \\\"top\\\": 20, \\\"hot\\\": 18, \\\"fantasies\\\": 5, \\\"per\\\": 46, \\\"min\\\": 33, \\\"ntt\\\": 10, \\\"po\\\": 27, \\\"croydon\\\": 7, \\\"national\\\": 11, \\\"rate\\\": 19, \\\"happened\\\": 13, \\\"date\\\": 17, \\\"secret\\\": 9, \\\"admirer\\\": 6, \\\"reveal\\\": 4, \\\"thinks\\\": 8, \\\"opt\\\": 12, \\\"recd\\\": 4, \\\"cust\\\": 4, \\\"happen\\\": 14, \\\"truth\\\": 9, \\\"frm\\\": 11, \\\"tht\\\": 9, \\\"unknown\\\": 2, \\\"seen\\\": 9, \\\"recognise\\\": 2, \\\"face\\\": 29, \\\"ac\\\": 4, \\\"jsco\\\": 2, \\\"energy\\\": 5, \\\"high\\\": 6, \\\"leadership\\\": 1, \\\"skills\\\": 1, \\\"psychic\\\": 1, \\\"ans\\\": 10, \\\"end\\\": 28, \\\"somebody\\\": 10, \\\"named\\\": 1, \\\"theres\\\": 1, \\\"tmrw\\\": 1, \\\"land\\\": 15, \\\"line\\\": 35, \\\"safe\\\": 8, \\\"payasam\\\": 1, \\\"rinu\\\": 1, \\\"aiyah\\\": 4, \\\"lar\\\": 30, \\\"nydc\\\": 2, \\\"wheellock\\\": 1, \\\"nok\\\": 1, \\\"campus\\\": 6, \\\"library\\\": 7, \\\"showers\\\": 1, \\\"possessiveness\\\": 1, \\\"poured\\\": 1, \\\"loved\\\": 7, \\\"ones\\\": 6, \\\"bcoz\\\": 9, \\\"golden\\\": 1, \\\"gift\\\": 19, \\\"surly\\\": 1, \\\"review\\\": 5, \\\"lord\\\": 1, \\\"rings\\\": 1, \\\"return\\\": 6, \\\"store\\\": 7, \\\"lotr\\\": 3, \\\"june\\\": 3, \\\"soundtrack\\\": 1, \\\"cds\\\": 4, \\\"stdtxtrate\\\": 1, \\\"txts\\\": 12, \\\"comprehensive\\\": 1, \\\"mail\\\": 17, \\\"paying\\\": 8, \\\"current\\\": 4, \\\"leading\\\": 1, \\\"bid\\\": 3, \\\"pause\\\": 1, \\\"auction\\\": 11, \\\"waking\\\": 4, \\\"sup\\\": 6, \\\"carlos\\\": 13, \\\"contacted\\\": 5, \\\"dating\\\": 15, \\\"kvb\\\": 1, \\\"acc\\\": 4, \\\"calls\\\": 21, \\\"parents\\\": 10, \\\"gettin\\\": 6, \\\"news\\\": 14, \\\"picked\\\": 5, \\\"downstem\\\": 1, \\\"subscriber\\\": 3, \\\"voucher\\\": 16, \\\"entered\\\": 9, \\\"receipt\\\": 4, \\\"elvis\\\": 1, \\\"presleys\\\": 1, \\\"birthday\\\": 32, \\\"took\\\": 17, \\\"tablets\\\": 2, \\\"reaction\\\": 2, \\\"sister\\\": 16, \\\"placed\\\": 1, \\\"birla\\\": 2, \\\"soft\\\": 2, \\\"weird\\\": 3, \\\"bein\\\": 3, \\\"realising\\\": 1, \\\"reasonable\\\": 2, \\\"relatives\\\": 1, \\\"costs\\\": 5, \\\"risks\\\": 1, \\\"benefits\\\": 1, \\\"anything\\\": 56, \\\"else\\\": 19, \\\"use\\\": 36, \\\"foreign\\\": 3, \\\"stamps\\\": 3, \\\"country\\\": 6, \\\"lecture\\\": 4, \\\"bird\\\": 2, \\\"purchases\\\": 1, \\\"okie\\\": 16, \\\"hiya\\\": 9, \\\"spoken\\\": 3, \\\"since\\\": 23, \\\"postcard\\\": 2, \\\"look\\\": 27, \\\"gone\\\": 14, \\\"talkin\\\": 1, \\\"read\\\": 11, \\\"exams\\\": 5, \\\"sense\\\": 6, \\\"btw\\\": 3, \\\"batch\\\": 2, \\\"wats\\\": 6, \\\"talks\\\": 2, \\\"email\\\": 16, \\\"shd\\\": 6, \\\"fun\\\": 23, \\\"bar\\\": 2, \\\"sound\\\": 8, \\\"okay\\\": 20, \\\"chasing\\\": 3, \\\"dream\\\": 6, \\\"stil\\\": 1, \\\"fucked\\\": 1, \\\"tobed\\\": 1, \\\"available\\\": 14, \\\"washob\\\": 1, \\\"nobbing\\\": 1, \\\"nickey\\\": 1, \\\"platt\\\": 1, \\\"instead\\\": 6, \\\"ello\\\": 1, \\\"spend\\\": 9, \\\"lifetime\\\": 2, \\\"meaningless\\\": 1, \\\"spent\\\": 7, \\\"checked\\\": 4, \\\"saw\\\": 20, \\\"spaces\\\": 1, \\\"embassy\\\": 1, \\\"doc\\\": 3, \\\"gave\\\": 9, \\\"meds\\\": 4, \\\"everything\\\": 23, \\\"sleeping\\\": 15, \\\"spys\\\": 1, \\\"online\\\": 19, \\\"replying\\\": 7, \\\"mails\\\": 2, \\\"loan\\\": 8, \\\"purpose\\\": 2, \\\"homeowners\\\": 2, \\\"tenants\\\": 2, \\\"previously\\\": 2, \\\"refused\\\": 3, \\\"minute\\\": 15, \\\"anthony\\\": 2, \\\"school\\\": 24, \\\"fees\\\": 3, \\\"rent\\\": 9, \\\"hoping\\\": 9, \\\"due\\\": 6, \\\"reserves\\\": 1, \\\"balance\\\": 5, \\\"till\\\": 22, \\\"mid\\\": 6, \\\"march\\\": 9, \\\"supervisor\\\": 2, \\\"students\\\": 4, \\\"aft\\\": 16, \\\"goodmorning\\\": 10, \\\"decimal\\\": 21, \\\"clearly\\\": 1, \\\"bahamas\\\": 4, \\\"callfreefone\\\": 2, \\\"speak\\\": 27, \\\"operator\\\": 14, \\\"either\\\": 19, \\\"cruise\\\": 3, \\\"justbeen\\\": 1, \\\"overa\\\": 1, \\\"brains\\\": 1, \\\"mush\\\": 1, \\\"thnk\\\": 5, \\\"wrong\\\": 11, \\\"anyway\\\": 23, \\\"evenings\\\": 2, \\\"pm\\\": 12, \\\"otside\\\": 2, \\\"nw\\\": 5, \\\"xmas\\\": 25, \\\"offer\\\": 25, \\\"motorola\\\": 12, \\\"sonyericsson\\\": 4, \\\"bluetooth\\\": 8, \\\"double\\\": 21, \\\"orange\\\": 28, \\\"onwords\\\": 1, \\\"mtnl\\\": 1, \\\"mumbai\\\": 1, \\\"listen\\\": 9, \\\"bruce\\\": 2, \\\"fowler\\\": 1, \\\"car\\\": 30, \\\"ca\\\": 45, \\\"park\\\": 11, \\\"long\\\": 29, \\\"story\\\": 16, \\\"playing\\\": 5, \\\"gautham\\\": 1, \\\"messages\\\": 14, \\\"food\\\": 22, \\\"v\\\": 34, \\\"macedonia\\\": 1, \\\"team\\\": 4, \\\"eg\\\": 10, \\\"wales\\\": 3, \\\"scotland\\\": 1, \\\"exam\\\": 7, \\\"improve\\\": 1, \\\"partnership\\\": 2, \\\"lead\\\": 3, \\\"headache\\\": 3, \\\"hour\\\": 23, \\\"sick\\\": 9, \\\"weight\\\": 6, \\\"falls\\\": 3, \\\"stupid\\\": 7, \\\"share\\\": 6, \\\"bslvyl\\\": 9, \\\"favour\\\": 4, \\\"convey\\\": 9, \\\"wishes\\\": 7, \\\"nimya\\\": 3, \\\"prob\\\": 11, \\\"lovely\\\": 11, \\\"sing\\\": 3, \\\"nope\\\": 14, \\\"ps\\\": 1, \\\"grown\\\": 1, \\\"incident\\\": 2, \\\"awake\\\": 6, \\\"snow\\\": 13, \\\"coping\\\": 2, \\\"distance\\\": 3, \\\"intrepid\\\": 1, \\\"duo\\\": 1, \\\"gobi\\\": 1, \\\"arts\\\": 2, \\\"college\\\": 14, \\\"credits\\\": 8, \\\"topped\\\": 1, \\\"pin\\\": 5, \\\"tgxxrz\\\": 1, \\\"put\\\": 23, \\\"wnt\\\": 5, \\\"bmw\\\": 2, \\\"vry\\\": 5, \\\"hv\\\": 3, \\\"shortage\\\": 2, \\\"source\\\": 2, \\\"arng\\\": 2, \\\"dis\\\": 23, \\\"added\\\": 5, \\\"visit\\\": 14, \\\"easy\\\": 22, \\\"ah\\\": 28, \\\"sen\\\": 4, \\\"lacking\\\": 1, \\\"particular\\\": 1, \\\"dramastorm\\\": 1, \\\"worried\\\": 9, \\\"business\\\": 2, \\\"earlier\\\": 11, \\\"meeting\\\": 36, \\\"mailbox\\\": 2, \\\"messaging\\\": 2, \\\"alert\\\": 3, \\\"matches\\\": 7, \\\"retrieve\\\": 2, \\\"data\\\": 1, \\\"analysis\\\": 1, \\\"starts\\\": 7, \\\"monday\\\": 8, \\\"thesis\\\": 1, \\\"finished\\\": 16, \\\"entry\\\": 24, \\\"wkly\\\": 13, \\\"comp\\\": 11, \\\"psp\\\": 1, \\\"vibrate\\\": 1, \\\"acting\\\": 1, \\\"smoking\\\": 3, \\\"smokes\\\": 1, \\\"justify\\\": 1, \\\"ruining\\\": 2, \\\"video\\\": 20, \\\"anytime\\\": 11, \\\"five\\\": 5, \\\"delivery\\\": 16, \\\"sounds\\\": 14, \\\"fuck\\\": 25, \\\"juswoke\\\": 1, \\\"boatin\\\": 1, \\\"docks\\\": 1, \\\"old\\\": 17, \\\"spinout\\\": 1, \\\"giv\\\": 3, \\\"gossip\\\": 1, \\\"knock\\\": 2, \\\"whose\\\": 2, \\\"enter\\\": 13, \\\"weekly\\\": 21, \\\"yr\\\": 11, \\\"choice\\\": 5, \\\"favor\\\": 3, \\\"forget\\\": 16, \\\"shijas\\\": 3, \\\"dice\\\": 1, \\\"art\\\": 3, \\\"thru\\\": 5, \\\"idea\\\": 8, \\\"persons\\\": 5, \\\"totes\\\": 1, \\\"lil\\\": 2, \\\"attention\\\": 1, \\\"full\\\": 15, \\\"opportunity\\\": 3, \\\"drive\\\": 16, \\\"huh\\\": 19, \\\"slow\\\": 8, \\\"tot\\\": 19, \\\"reach\\\": 28, \\\"ago\\\": 8, \\\"liao\\\": 28, \\\"days\\\": 31, \\\"short\\\": 8, \\\"failed\\\": 3, \\\"sad\\\": 12, \\\"orchard\\\": 9, \\\"blame\\\": 3, \\\"experience\\\": 6, \\\"essential\\\": 3, \\\"gods\\\": 2, \\\"blessings\\\": 2, \\\"april\\\": 3, \\\"daddy\\\": 6, \\\"scream\\\": 5, \\\"pleasure\\\": 4, \\\"slap\\\": 2, \\\"dick\\\": 3, \\\"reg\\\": 1, \\\"ciao\\\": 1, \\\"tried\\\": 16, \\\"told\\\": 42, \\\"someonone\\\": 1, \\\"trying\\\": 37, \\\"via\\\": 9, \\\"lazy\\\": 6, \\\"forgot\\\": 27, \\\"lect\\\": 8, \\\"pouch\\\": 2, \\\"wife\\\": 19, \\\"kids\\\": 9, \\\"colleagues\\\": 6, \\\"dearly\\\": 2, \\\"drop\\\": 17, \\\"tank\\\": 2, \\\"sunshine\\\": 8, \\\"hols\\\": 4, \\\"med\\\": 2, \\\"stamped\\\": 2, \\\"self\\\": 7, \\\"envelope\\\": 6, \\\"drinks\\\": 4, \\\"bray\\\": 2, \\\"wicklow\\\": 2, \\\"eire\\\": 2, \\\"quiz\\\": 10, \\\"saturday\\\": 11, \\\"unsub\\\": 5, \\\"whats\\\": 12, \\\"indeed\\\": 2, \\\"bye\\\": 4, \\\"harish\\\": 1, \\\"transfred\\\": 1, \\\"acnt\\\": 1, \\\"flights\\\": 5, \\\"europe\\\": 2, \\\"sept\\\": 3, \\\"hide\\\": 2, \\\"anythiing\\\": 1, \\\"keeping\\\": 5, \\\"stranger\\\": 3, \\\"choose\\\": 13, \\\"stands\\\": 1, \\\"forever\\\": 6, \\\"nitz\\\": 1, \\\"future\\\": 6, \\\"mgs\\\": 1, \\\"billed\\\": 2, \\\"daily\\\": 4, \\\"cancel\\\": 6, \\\"hanks\\\": 1, \\\"lotsly\\\": 1, \\\"sipix\\\": 5, \\\"digital\\\": 7, \\\"within\\\": 10, \\\"warranty\\\": 2, \\\"p\\\": 5, \\\"wlcome\\\": 1, \\\"eaten\\\": 3, \\\"lion\\\": 2, \\\"awesome\\\": 13, \\\"click\\\": 4, \\\"delete\\\": 1, \\\"wipro\\\": 2, \\\"gentle\\\": 4, \\\"yay\\\": 3, \\\"esplanade\\\": 2, \\\"texted\\\": 3, \\\"showered\\\": 1, \\\"football\\\": 2, \\\"basketball\\\": 1, \\\"outdoors\\\": 1, \\\"sony\\\": 7, \\\"phones\\\": 13, \\\"roger\\\": 4, \\\"wahala\\\": 1, \\\"accidentally\\\": 3, \\\"brought\\\": 4, \\\"em\\\": 7, \\\"aight\\\": 26, \\\"comin\\\": 9, \\\"tmr\\\": 22, \\\"maybe\\\": 26, \\\"yck\\\": 2, \\\"lip\\\": 2, \\\"synced\\\": 1, \\\"shangela\\\": 1, \\\"needs\\\": 9, \\\"slowly\\\": 7, \\\"vomit\\\": 4, \\\"completed\\\": 1, \\\"dint\\\": 4, \\\"switch\\\": 1, \\\"cell\\\": 7, \\\"isnt\\\": 4, \\\"hunny\\\": 4, \\\"wot\\\": 23, \\\"didnt\\\": 21, \\\"pub\\\": 15, \\\"chillin\\\": 3, \\\"jen\\\": 2, \\\"booking\\\": 3, \\\"tour\\\": 4, \\\"package\\\": 4, \\\"darren\\\": 9, \\\"ge\\\": 6, \\\"feel\\\": 50, \\\"awkward\\\": 1, \\\"shower\\\": 10, \\\"brum\\\": 1, \\\"putting\\\": 6, \\\"wylie\\\": 2, \\\"weed\\\": 6, \\\"dealer\\\": 1, \\\"freedom\\\": 2, \\\"lunsford\\\": 1, \\\"realy\\\": 5, \\\"soz\\\": 1, \\\"imat\\\": 1, \\\"mums\\\": 1, \\\"restocked\\\": 1, \\\"badrith\\\": 1, \\\"chennai\\\": 12, \\\"competition\\\": 5, \\\"boring\\\": 3, \\\"uniform\\\": 1, \\\"macho\\\": 2, \\\"bb\\\": 6, \\\"bold\\\": 4, \\\"dollars\\\": 4, \\\"tuesday\\\": 6, \\\"freemsg\\\": 13, \\\"buffy\\\": 1, \\\"satisfy\\\": 2, \\\"men\\\": 7, \\\"randy\\\": 2, \\\"pix\\\": 5, \\\"qlynnbv\\\": 1, \\\"priest\\\": 1, \\\"joined\\\": 5, \\\"league\\\": 1, \\\"touch\\\": 13, \\\"deal\\\": 7, \\\"personal\\\": 6, \\\"gain\\\": 1, \\\"rights\\\": 2, \\\"demand\\\": 2, \\\"husband\\\": 2, \\\"grumpy\\\": 1, \\\"lying\\\": 1, \\\"oops\\\": 7, \\\"done\\\": 39, \\\"studyn\\\": 1, \\\"talk\\\": 38, \\\"called\\\": 23, \\\"arrested\\\": 4, \\\"ha\\\": 12, \\\"watch\\\": 27, \\\"haf\\\": 17, \\\"bomb\\\": 1, \\\"elaine\\\": 2, \\\"confirmed\\\": 2, \\\"talking\\\": 8, \\\"damn\\\": 6, \\\"poor\\\": 9, \\\"zac\\\": 1, \\\"knows\\\": 6, \\\"questions\\\": 8, \\\"request\\\": 5, \\\"transfered\\\": 2, \\\"derek\\\": 5, \\\"thank\\\": 24, \\\"wonderful\\\": 14, \\\"definitely\\\": 6, \\\"buying\\\": 8, \\\"significance\\\": 1, \\\"weekends\\\": 8, \\\"opposed\\\": 1, \\\"drunken\\\": 2, \\\"unless\\\": 4, \\\"book\\\": 19, \\\"joke\\\": 4, \\\"thet\\\": 1, \\\"skinny\\\": 1, \\\"casting\\\": 1, \\\"pattern\\\": 1, \\\"recently\\\": 6, \\\"crap\\\": 2, \\\"prakesh\\\": 1, \\\"sed\\\": 5, \\\"mood\\\": 6, \\\"minuts\\\": 4, \\\"latr\\\": 4, \\\"speedchat\\\": 2, \\\"swap\\\": 1, \\\"chatter\\\": 1, \\\"rcd\\\": 1, \\\"langport\\\": 2, \\\"site\\\": 4, \\\"simulate\\\": 1, \\\"test\\\": 19, \\\"tough\\\": 4, \\\"readiness\\\": 1, \\\"likely\\\": 3, \\\"mittelschmertz\\\": 1, \\\"google\\\": 3, \\\"paracetamol\\\": 1, \\\"worry\\\": 17, \\\"lei\\\": 18, \\\"sch\\\": 17, \\\"hr\\\": 4, \\\"oni\\\": 4, \\\"confuses\\\": 2, \\\"doesnt\\\": 8, \\\"sort\\\": 9, \\\"invited\\\": 12, \\\"wear\\\": 4, \\\"sport\\\": 3, \\\"shoes\\\": 1, \\\"spending\\\": 4, \\\"ready\\\": 30, \\\"spoiled\\\": 2, \\\"escape\\\": 2, \\\"theatre\\\": 6, \\\"kavalan\\\": 2, \\\"minutes\\\": 22, \\\"consensus\\\": 1, \\\"kicks\\\": 2, \\\"typical\\\": 1, \\\"reminds\\\": 1, \\\"little\\\": 24, \\\"lounge\\\": 3, \\\"liked\\\": 6, \\\"photos\\\": 4, \\\"pity\\\": 1, \\\"suggestions\\\": 1, \\\"easiest\\\": 1, \\\"barcelona\\\": 1, \\\"scrumptious\\\": 1, \\\"entertaining\\\": 1, \\\"hugh\\\": 1, \\\"laurie\\\": 1, \\\"stick\\\": 2, \\\"especially\\\": 6, \\\"apart\\\": 2, \\\"yesterday\\\": 21, \\\"silent\\\": 7, \\\"tensed\\\": 1, \\\"noe\\\": 17, \\\"wana\\\": 10, \\\"pei\\\": 1, \\\"round\\\": 7, \\\"ish\\\": 4, \\\"apologetic\\\": 1, \\\"fallen\\\": 1, \\\"actin\\\": 1, \\\"spoilt\\\": 1, \\\"child\\\": 2, \\\"caught\\\": 3, \\\"badly\\\": 1, \\\"cheers\\\": 4, \\\"delay\\\": 2, \\\"month\\\": 26, \\\"upto\\\": 4, \\\"activate\\\": 4, \\\"mobcudb\\\": 1, \\\"gim\\\": 3, \\\"caveboy\\\": 1, \\\"garage\\\": 3, \\\"keys\\\": 3, \\\"bookshelf\\\": 1, \\\"swhrt\\\": 1, \\\"dey\\\": 2, \\\"mad\\\": 4, \\\"diff\\\": 2, \\\"shop\\\": 16, \\\"cheese\\\": 2, \\\"rip\\\": 1, \\\"uterus\\\": 1, \\\"rimac\\\": 1, \\\"access\\\": 7, \\\"somewhere\\\": 5, \\\"beneath\\\": 1, \\\"pale\\\": 1, \\\"goodnite\\\": 2, \\\"meh\\\": 7, \\\"\\\\u00ec\\\\u00ef\\\": 42, \\\"ericsson\\\": 2, \\\"oredi\\\": 13, \\\"login\\\": 3, \\\"hava\\\": 1, \\\"posh\\\": 1, \\\"birds\\\": 4, \\\"chaps\\\": 1, \\\"trial\\\": 1, \\\"prods\\\": 1, \\\"champneys\\\": 1, \\\"dob\\\": 1, \\\"asap\\\": 8, \\\"teeth\\\": 3, \\\"painful\\\": 3, \\\"maintaining\\\": 1, \\\"remb\\\": 1, \\\"sat\\\": 26, \\\"infernal\\\": 4, \\\"affairs\\\": 3, \\\"mayb\\\": 11, \\\"worrying\\\": 1, \\\"appt\\\": 4, \\\"shame\\\": 4, \\\"quizzes\\\": 1, \\\"popcorn\\\": 1, \\\"dad\\\": 23, \\\"boo\\\": 4, \\\"prepared\\\": 1, \\\"finalise\\\": 1, \\\"travel\\\": 4, \\\"finish\\\": 33, \\\"works\\\": 5, \\\"ibiza\\\": 4, \\\"ppm\\\": 4, \\\"slurp\\\": 1, \\\"dead\\\": 7, \\\"midnight\\\": 5, \\\"earliest\\\": 1, \\\"chat\\\": 45, \\\"ax\\\": 1, \\\"figure\\\": 9, \\\"trust\\\": 6, \\\"math\\\": 2, \\\"promise\\\": 5, \\\"yelling\\\": 2, \\\"scrappy\\\": 1, \\\"lonely\\\": 3, \\\"disturbing\\\": 2, \\\"listed\\\": 1, \\\"ninish\\\": 1, \\\"icky\\\": 1, \\\"american\\\": 3, \\\"freek\\\": 1, \\\"callin\\\": 3, \\\"eh\\\": 9, \\\"unfortunately\\\": 2, \\\"airport\\\": 4, \\\"th\\\": 11, \\\"natalja\\\": 2, \\\"inviting\\\": 6, \\\"explain\\\": 4, \\\"lifted\\\": 1, \\\"hopes\\\": 1, \\\"approaches\\\": 1, \\\"hurts\\\": 7, \\\"wrkin\\\": 1, \\\"somewhat\\\": 1, \\\"event\\\": 2, \\\"laden\\\": 1, \\\"fill\\\": 3, \\\"throat\\\": 3, \\\"wrecked\\\": 1, \\\"six\\\": 3, \\\"tease\\\": 2, \\\"simply\\\": 5, \\\"posted\\\": 6, \\\"supply\\\": 2, \\\"ts\\\": 9, \\\"mu\\\": 12, \\\"table\\\": 2, \\\"lambda\\\": 1, \\\"ave\\\": 7, \\\"vary\\\": 5, \\\"mobiles\\\": 10, \\\"post\\\": 16, \\\"ldn\\\": 10, \\\"street\\\": 8, \\\"edukkukayee\\\": 1, \\\"raksha\\\": 1, \\\"asleep\\\": 5, \\\"leads\\\": 1, \\\"passionate\\\": 3, \\\"kiss\\\": 13, \\\"across\\\": 9, \\\"computer\\\": 8, \\\"tok\\\": 2, \\\"blessed\\\": 2, \\\"ahead\\\": 6, \\\"point\\\": 9, \\\"hangin\\\": 1, \\\"mr\\\": 8, \\\"makin\\\": 2, \\\"radio\\\": 4, \\\"show\\\": 20, \\\"colours\\\": 2, \\\"euro\\\": 2, \\\"info\\\": 11, \\\"east\\\": 2, \\\"coast\\\": 2, \\\"thread\\\": 2, \\\"wishlist\\\": 1, \\\"section\\\": 1, \\\"forums\\\": 1, \\\"ppl\\\": 3, \\\"nitro\\\": 1, \\\"requests\\\": 3, \\\"bottom\\\": 2, \\\"harri\\\": 1, \\\"seriously\\\": 5, \\\"vomiting\\\": 2, \\\"narcotics\\\": 1, \\\"vid\\\": 1, \\\"keyword\\\": 1, \\\"sun\\\": 13, \\\"anythin\\\": 3, \\\"pilates\\\": 5, \\\"mrt\\\": 8, \\\"hor\\\": 2, \\\"rcvd\\\": 6, \\\"\\\\u00ec\\\\u00e4\\\": 1, \\\"least\\\": 10, \\\"price\\\": 19, \\\"bedrm\\\": 1, \\\"flight\\\": 3, \\\"bishan\\\": 4, \\\"lavender\\\": 1, \\\"finishes\\\": 3, \\\"kidding\\\": 1, \\\"papa\\\": 1, \\\"lookin\\\": 5, \\\"saucy\\\": 3, \\\"daytime\\\": 1, \\\"wiv\\\": 8, \\\"busty\\\": 1, \\\"married\\\": 6, \\\"janinexx\\\": 1, \\\"teacher\\\": 1, \\\"longer\\\": 5, \\\"gower\\\": 1, \\\"\\\\u00e5\\\\u00f4morrow\\\": 1, \\\"\\\\u00e5\\\\u00f0\\\": 2, \\\"random\\\": 4, \\\"lousy\\\": 3, \\\"enjoyed\\\": 2, \\\"fondly\\\": 1, \\\"thot\\\": 2, \\\"abiola\\\": 7, \\\"tlk\\\": 2, \\\"reasons\\\": 4, \\\"solihull\\\": 1, \\\"hurry\\\": 4, \\\"afternon\\\": 1, \\\"interviews\\\": 1, \\\"rayan\\\": 1, \\\"macleran\\\": 1, \\\"boss\\\": 7, \\\"fixed\\\": 7, \\\"cheaper\\\": 4, \\\"kept\\\": 6, \\\"telling\\\": 12, \\\"hoped\\\": 2, \\\"regretted\\\": 1, \\\"etc\\\": 11, \\\"bloody\\\": 3, \\\"babyjontet\\\": 1, \\\"expect\\\": 4, \\\"whenever\\\": 9, \\\"tomo\\\": 13, \\\"choices\\\": 1, \\\"toss\\\": 1, \\\"coin\\\": 2, \\\"becoz\\\": 4, \\\"settle\\\": 3, \\\"air\\\": 5, \\\"cream\\\": 4, \\\"shipped\\\": 2, \\\"transaction\\\": 4, \\\"thursday\\\": 3, \\\"alright\\\": 17, \\\"hows\\\": 12, \\\"treat\\\": 14, \\\"maga\\\": 2, \\\"gorgeous\\\": 4, \\\"cumming\\\": 1, \\\"sometimes\\\": 4, \\\"sonetimes\\\": 1, \\\"rough\\\": 1, \\\"ranjith\\\": 3, \\\"cal\\\": 6, \\\"drpd\\\": 2, \\\"deeraj\\\": 2, \\\"deepak\\\": 2, \\\"deck\\\": 1, \\\"alerts\\\": 1, \\\"outta\\\": 4, \\\"pongal\\\": 4, \\\"urgnt\\\": 5, \\\"wating\\\": 2, \\\"upping\\\": 1, \\\"order\\\": 15, \\\"grams\\\": 1, \\\"telly\\\": 2, \\\"brdget\\\": 1, \\\"jones\\\": 1, \\\"voicemail\\\": 3, \\\"made\\\": 21, \\\"floppy\\\": 1, \\\"snappy\\\": 1, \\\"gay\\\": 8, \\\"photo\\\": 5, \\\"upload\\\": 3, \\\"revision\\\": 1, \\\"boyf\\\": 1, \\\"interviw\\\": 1, \\\"exeter\\\": 1, \\\"coulda\\\": 1, \\\"valentine\\\": 5, \\\"gent\\\": 2, \\\"uncle\\\": 11, \\\"creep\\\": 1, \\\"kallis\\\": 6, \\\"durban\\\": 2, \\\"rofl\\\": 2, \\\"buzz\\\": 5, \\\"together\\\": 18, \\\"training\\\": 5, \\\"shola\\\": 1, \\\"medicine\\\": 3, \\\"academic\\\": 2, \\\"department\\\": 2, \\\"secretary\\\": 1, \\\"transfer\\\": 2, \\\"sagamu\\\": 1, \\\"lautech\\\": 1, \\\"vital\\\": 1, \\\"completes\\\": 1, \\\"education\\\": 1, \\\"nigeria\\\": 8, \\\"less\\\": 8, \\\"expensive\\\": 4, \\\"citizen\\\": 2, \\\"zealand\\\": 1, \\\"answering\\\": 3, \\\"guessing\\\": 1, \\\"flaked\\\": 2, \\\"jb\\\": 1, \\\"edison\\\": 1, \\\"rightly\\\": 1, \\\"fool\\\": 3, \\\"wise\\\": 2, \\\"speechless\\\": 1, \\\"gm\\\": 1, \\\"project\\\": 13, \\\"captain\\\": 3, \\\"pleased\\\": 4, \\\"advise\\\": 2, \\\"recent\\\": 2, \\\"eerie\\\": 5, \\\"tones\\\": 23, \\\"rply\\\": 10, \\\"title\\\": 3, \\\"dracula\\\": 2, \\\"titles\\\": 3, \\\"ghost\\\": 2, \\\"addamsfa\\\": 2, \\\"munsters\\\": 2, \\\"exorcist\\\": 2, \\\"twilight\\\": 2, \\\"vikky\\\": 4, \\\"vl\\\": 5, \\\"witin\\\": 1, \\\"others\\\": 8, \\\"sitting\\\": 9, \\\"staring\\\": 2, \\\"juicy\\\": 2, \\\"pizza\\\": 5, \\\"thinkin\\\": 8, \\\"yijue\\\": 5, \\\"regarding\\\": 2, \\\"textbook\\\": 1, \\\"intro\\\": 4, \\\"algorithms\\\": 1, \\\"edition\\\": 1, \\\"selling\\\": 3, \\\"kappa\\\": 1, \\\"mmmmm\\\": 1, \\\"sooooo\\\": 1, \\\"mmmm\\\": 3, \\\"vijay\\\": 4, \\\"jaya\\\": 2, \\\"slave\\\": 7, \\\"bright\\\": 3, \\\"valentines\\\": 6, \\\"url\\\": 3, \\\"fancy\\\": 11, \\\"shag\\\": 1, \\\"xxuk\\\": 1, \\\"suzy\\\": 2, \\\"tncs\\\": 5, \\\"website\\\": 4, \\\"inclusive\\\": 5, \\\"goto\\\": 8, \\\"din\\\": 7, \\\"luxury\\\": 2, \\\"canary\\\": 2, \\\"islands\\\": 3, \\\"murderer\\\": 6, \\\"murdered\\\": 6, \\\"public\\\": 3, \\\"closed\\\": 5, \\\"including\\\": 6, \\\"supports\\\": 1, \\\"srt\\\": 1, \\\"usb\\\": 2, \\\"voice\\\": 8, \\\"form\\\": 2, \\\"clark\\\": 2, \\\"utter\\\": 2, \\\"waste\\\": 4, \\\"perform\\\": 1, \\\"write\\\": 8, \\\"paper\\\": 10, \\\"movie\\\": 16, \\\"tonexs\\\": 1, \\\"subscription\\\": 3, \\\"renewed\\\": 1, \\\"charged\\\": 8, \\\"polys\\\": 6, \\\"alfie\\\": 3, \\\"children\\\": 5, \\\"song\\\": 8, \\\"charity\\\": 9, \\\"nokias\\\": 3, \\\"zed\\\": 6, \\\"profit\\\": 4, \\\"performed\\\": 1, \\\"discount\\\": 8, \\\"vouchers\\\": 13, \\\"savamob\\\": 9, \\\"member\\\": 6, \\\"offers\\\": 10, \\\"subs\\\": 2, \\\"themob\\\": 4, \\\"selection\\\": 4, \\\"downloads\\\": 3, \\\"link\\\": 7, \\\"excuse\\\": 5, \\\"smile\\\": 31, \\\"trouble\\\": 6, \\\"pours\\\": 2, \\\"loves\\\": 7, \\\"amount\\\": 5, \\\"small\\\": 9, \\\"dial\\\": 2, \\\"browser\\\": 1, \\\"surf\\\": 1, \\\"id\\\": 12, \\\"password\\\": 4, \\\"bags\\\": 3, \\\"blanket\\\": 1, \\\"pushbutton\\\": 1, \\\"dontcha\\\": 1, \\\"babygoodbye\\\": 1, \\\"golddigger\\\": 1, \\\"webeburnin\\\": 1, \\\"fyi\\\": 5, \\\"fat\\\": 4, \\\"flirt\\\": 7, \\\"uks\\\": 3, \\\"boston\\\": 5, \\\"woulda\\\": 1, \\\"changed\\\": 6, \\\"realized\\\": 2, \\\"nyc\\\": 4, \\\"computerless\\\": 1, \\\"oreo\\\": 2, \\\"truffles\\\": 2, \\\"discussed\\\": 2, \\\"mother\\\": 5, \\\"chikku\\\": 9, \\\"thts\\\": 3, \\\"cheesy\\\": 1, \\\"songs\\\": 4, \\\"frosty\\\": 1, \\\"snowman\\\": 2, \\\"romantic\\\": 3, \\\"immediately\\\": 9, \\\"pop\\\": 2, \\\"solve\\\": 4, \\\"case\\\": 12, \\\"police\\\": 11, \\\"questioned\\\": 3, \\\"everyone\\\": 12, \\\"cooking\\\": 4, \\\"vegetables\\\": 3, \\\"marriage\\\": 7, \\\"reason\\\": 9, \\\"brilliant\\\": 5, \\\"predict\\\": 1, \\\"xchat\\\": 5, \\\"attempt\\\": 20, \\\"ref\\\": 2, \\\"arrive\\\": 5, \\\"lanka\\\": 1, \\\"fromm\\\": 3, \\\"confirm\\\": 7, \\\"rental\\\": 10, \\\"obviously\\\": 5, \\\"potato\\\": 1, \\\"ate\\\": 4, \\\"honey\\\": 6, \\\"ar\\\": 4, \\\"cd\\\": 8, \\\"fa\\\": 4, \\\"tkts\\\": 4, \\\"drinking\\\": 2, \\\"company\\\": 12, \\\"deltomorrow\\\": 1, \\\"walmart\\\": 2, \\\"idk\\\": 4, \\\"moved\\\": 2, \\\"butting\\\": 1, \\\"heads\\\": 2, \\\"responsibility\\\": 2, \\\"tired\\\": 10, \\\"barely\\\": 4, \\\"drinkin\\\": 2, \\\"dancin\\\": 1, \\\"eatin\\\": 4, \\\"cinema\\\": 6, \\\"arngd\\\": 1, \\\"walkin\\\": 1, \\\"unfortuntly\\\": 1, \\\"snake\\\": 3, \\\"bites\\\": 1, \\\"dancing\\\": 2, \\\"frnt\\\": 1, \\\"sayin\\\": 1, \\\"bite\\\": 3, \\\"prefer\\\": 3, \\\"tues\\\": 2, \\\"wed\\\": 2, \\\"fri\\\": 12, \\\"workin\\\": 7, \\\"raping\\\": 1, \\\"dudes\\\": 1, \\\"poker\\\": 2, \\\"fair\\\": 2, \\\"weaknesses\\\": 1, \\\"belly\\\": 4, \\\"pulls\\\": 1, \\\"blake\\\": 3, \\\"occurs\\\": 1, \\\"looked\\\": 4, \\\"addie\\\": 3, \\\"germany\\\": 3, \\\"pence\\\": 3, \\\"prepayment\\\": 2, \\\"monkeys\\\": 2, \\\"certainly\\\": 3, \\\"wud\\\": 4, \\\"annoyin\\\": 1, \\\"ganesh\\\": 2, \\\"dress\\\": 3, \\\"conacted\\\": 1, \\\"mistake\\\": 7, \\\"shortcode\\\": 1, \\\"charges\\\": 1, \\\"dr\\\": 2, \\\"view\\\": 1, \\\"couple\\\": 11, \\\"gays\\\": 1, \\\"bell\\\": 3, \\\"ure\\\": 3, \\\"practical\\\": 2, \\\"kay\\\": 1, \\\"evaluation\\\": 1, \\\"konw\\\": 2, \\\"waht\\\": 2, \\\"rael\\\": 2, \\\"gving\\\": 2, \\\"yuo\\\": 4, \\\"exmpel\\\": 2, \\\"jsut\\\": 2, \\\"ese\\\": 3, \\\"tihs\\\": 4, \\\"evrey\\\": 2, \\\"splleing\\\": 2, \\\"sitll\\\": 2, \\\"raed\\\": 2, \\\"wihtuot\\\": 2, \\\"ayn\\\": 2, \\\"goodnight\\\": 6, \\\"woke\\\": 10, \\\"blur\\\": 2, \\\"letter\\\": 2, \\\"weather\\\": 6, \\\"funny\\\": 5, \\\"bluff\\\": 2, \\\"izzit\\\": 6, \\\"impossible\\\": 1, \\\"battery\\\": 7, \\\"died\\\": 5, \\\"action\\\": 3, \\\"custcare\\\": 7, \\\"fuckin\\\": 3, \\\"showr\\\": 1, \\\"desperate\\\": 2, \\\"yrs\\\": 6, \\\"detail\\\": 1, \\\"probs\\\": 2, \\\"hon\\\": 2, \\\"doinat\\\": 1, \\\"secure\\\": 1, \\\"lem\\\": 6, \\\"chill\\\": 2, \\\"gei\\\": 1, \\\"happend\\\": 3, \\\"tron\\\": 1, \\\"dl\\\": 1, \\\"fix\\\": 2, \\\"sunday\\\": 6, \\\"continued\\\": 1, \\\"support\\\": 8, \\\"president\\\": 1, \\\"door\\\": 6, \\\"useful\\\": 1, \\\"kothi\\\": 2, \\\"print\\\": 1, \\\"marandratha\\\": 1, \\\"effect\\\": 2, \\\"irritation\\\": 1, \\\"ignore\\\": 4, \\\"bat\\\": 3, \\\"innings\\\": 2, \\\"trip\\\": 17, \\\"audition\\\": 3, \\\"wednesday\\\": 5, \\\"vague\\\": 1, \\\"inform\\\": 2, \\\"accounting\\\": 1, \\\"delayed\\\": 1, \\\"discuss\\\": 5, \\\"housing\\\": 1, \\\"agency\\\": 1, \\\"renting\\\": 1, \\\"places\\\": 5, \\\"usc\\\": 2, \\\"mmmmmm\\\": 2, \\\"ahmad\\\": 6, \\\"begin\\\": 5, \\\"closer\\\": 3, \\\"side\\\": 9, \\\"cabin\\\": 4, \\\"pa\\\": 19, \\\"felt\\\": 11, \\\"apartment\\\": 6, \\\"kidz\\\": 2, \\\"plans\\\": 10, \\\"stone\\\": 1, \\\"cards\\\": 1, \\\"pump\\\": 1, \\\"petrol\\\": 2, \\\"propose\\\": 2, \\\"jon\\\": 1, \\\"pete\\\": 7, \\\"bin\\\": 4, \\\"spain\\\": 1, \\\"sum\\\": 2, \\\"dinero\\\": 1, \\\"bill\\\": 9, \\\"\\\\u00e5\\\\u00f4rents\\\": 1, \\\"tb\\\": 4, \\\"james\\\": 3, \\\"pass\\\": 7, \\\"suprman\\\": 2, \\\"fuuuuck\\\": 1, \\\"sleepin\\\": 2, \\\"train\\\": 7, \\\"worc\\\": 1, \\\"foregate\\\": 1, \\\"shrub\\\": 1, \\\"tescos\\\": 1, \\\"storming\\\": 3, \\\"lift\\\": 5, \\\"phne\\\": 3, \\\"knw\\\": 15, \\\"wt\\\": 3, \\\"margaret\\\": 3, \\\"girlfrnd\\\": 3, \\\"f\\\": 7, \\\"grahmbell\\\": 3, \\\"invnted\\\": 3, \\\"telphone\\\": 3, \\\"dry\\\": 2, \\\"trade\\\": 2, \\\"tog\\\": 3, \\\"connections\\\": 1, \\\"panasonic\\\": 1, \\\"bluetoothhdset\\\": 1, \\\"doublemins\\\": 1, \\\"doubletxt\\\": 1, \\\"contract\\\": 6, \\\"aah\\\": 3, \\\"cuddle\\\": 3, \\\"lots\\\": 15, \\\"tea\\\": 6, \\\"soup\\\": 2, \\\"fumbling\\\": 1, \\\"reserve\\\": 1, \\\"ticket\\\": 5, \\\"thirunelvali\\\": 1, \\\"tirunelvali\\\": 2, \\\"tackle\\\": 1, \\\"teach\\\": 6, \\\"ship\\\": 2, \\\"cars\\\": 5, \\\"swashbuckling\\\": 1, \\\"plaid\\\": 1, \\\"bought\\\\u00e5\\\\u00f3braindance\\\\u00e5\\\\u00f3a\\\": 1, \\\"aphex\\\\u00e5\\\\u00f5s\\\": 1, \\\"abel\\\": 1, \\\"dance\\\": 1, \\\"river\\\": 2, \\\"spjanuary\\\": 1, \\\"sale\\\": 8, \\\"cheap\\\": 9, \\\"peak\\\": 2, \\\"westshore\\\": 1, \\\"hyde\\\": 2, \\\"village\\\": 3, \\\"rem\\\": 5, \\\"silver\\\": 2, \\\"black\\\": 7, \\\"gonnamissu\\\": 1, \\\"buttheres\\\": 1, \\\"aboutas\\\": 1, \\\"merememberin\\\": 1, \\\"asthere\\\": 1, \\\"ofsi\\\": 1, \\\"breakin\\\": 1, \\\"yaxx\\\": 1, \\\"forced\\\": 1, \\\"slice\\\": 2, \\\"hungry\\\": 12, \\\"tho\\\": 11, \\\"mark\\\": 6, \\\"turn\\\": 2, \\\"select\\\": 1, \\\"astrology\\\": 1, \\\"quick\\\": 7, \\\"screwd\\\": 1, \\\"apps\\\": 3, \\\"hourish\\\": 1, \\\"kadeem\\\": 2, \\\"lou\\\": 2, \\\"neva\\\": 13, \\\"gailxx\\\": 1, \\\"subscribed\\\": 2, \\\"best\\\": 33, \\\"content\\\": 11, \\\"helpline\\\": 1, \\\"ibh\\\": 2, \\\"txtauction\\\": 4, \\\"imma\\\": 7, \\\"jay\\\": 12, \\\"booked\\\": 9, \\\"lions\\\": 2, \\\"lionm\\\": 2, \\\"mono\\\": 3, \\\"lionp\\\": 2, \\\"original\\\": 5, \\\"aftr\\\": 2, \\\"beer\\\": 3, \\\"goverment\\\": 1, \\\"expects\\\": 1, \\\"thgt\\\": 1, \\\"fren\\\": 5, \\\"laptop\\\": 10, \\\"stock\\\": 5, \\\"mon\\\": 8, \\\"muz\\\": 10, \\\"glad\\\": 9, \\\"treated\\\": 2, \\\"digi\\\": 1, \\\"cam\\\": 3, \\\"fab\\\": 2, \\\"coupla\\\": 1, \\\"wks\\\": 2, \\\"wisdom\\\": 1, \\\"hidden\\\": 1, \\\"remove\\\": 9, \\\"jordan\\\": 4, \\\"voted\\\": 1, \\\"shirt\\\": 4, \\\"blue\\\": 11, \\\"jeans\\\": 2, \\\"returns\\\": 4, \\\"leaving\\\": 15, \\\"shoot\\\": 4, \\\"settled\\\": 4, \\\"wishin\\\": 2, \\\"hundreds\\\": 1, \\\"handsomes\\\": 1, \\\"beauties\\\": 1, \\\"aunties\\\": 1, \\\"brain\\\": 3, \\\"revealed\\\": 4, \\\"posting\\\": 1, \\\"working\\\": 19, \\\"city\\\": 4, \\\"technical\\\": 3, \\\"assistance\\\": 1, \\\"apo\\\": 1, \\\"coffee\\\": 5, \\\"drove\\\": 1, \\\"die\\\": 8, \\\"toot\\\": 1, \\\"fringe\\\": 2, \\\"alex\\\": 5, \\\"fifteen\\\": 4, \\\"far\\\": 12, \\\"concerned\\\": 1, \\\"jp\\\": 1, \\\"mofo\\\": 1, \\\"twenty\\\": 1, \\\"past\\\": 5, \\\"durham\\\": 1, \\\"reserved\\\": 1, \\\"seat\\\": 3, \\\"taste\\\": 1, \\\"relax\\\": 5, \\\"wkend\\\": 3, \\\"tickets\\\": 8, \\\"thurs\\\": 4, \\\"bugis\\\": 6, \\\"afterwards\\\": 1, \\\"authorise\\\": 1, \\\"payment\\\": 2, \\\"transport\\\": 2, \\\"problematic\\\": 1, \\\"bday\\\": 3, \\\"definite\\\": 1, \\\"nos\\\": 2, \\\"quitting\\\": 1, \\\"nah\\\": 8, \\\"taunton\\\": 4, \\\"fact\\\": 5, \\\"raise\\\": 2, \\\"adult\\\": 4, \\\"learn\\\": 6, \\\"danger\\\": 1, \\\"peeps\\\": 1, \\\"using\\\": 7, \\\"comment\\\": 1, \\\"ducking\\\": 1, \\\"chinchillas\\\": 1, \\\"jason\\\": 3, \\\"shorter\\\": 3, \\\"gaze\\\": 1, \\\"adding\\\": 1, \\\"zeros\\\": 1, \\\"savings\\\": 1, \\\"bath\\\": 9, \\\"yun\\\": 5, \\\"wkg\\\": 2, \\\"nus\\\": 1, \\\"sc\\\": 1, \\\"specialise\\\": 1, \\\"wad\\\": 1, \\\"describe\\\": 1, \\\"noon\\\": 7, \\\"fellow\\\": 1, \\\"wow\\\": 5, \\\"cuz\\\": 5, \\\"signin\\\": 1, \\\"poking\\\": 1, \\\"everyday\\\": 2, \\\"canada\\\": 1, \\\"abi\\\": 4, \\\"expression\\\": 2, \\\"depression\\\": 1, \\\"understood\\\": 3, \\\"announcement\\\": 5, \\\"premier\\\": 1, \\\"alwys\\\": 3, \\\"wtf\\\": 3, \\\"break\\\": 12, \\\"valuable\\\": 3, \\\"situations\\\": 1, \\\"loosing\\\": 1, \\\"hellogorgeous\\\": 1, \\\"lst\\\": 2, \\\"nitw\\\": 1, \\\"texd\\\": 1, \\\"hopeu\\\": 1, \\\"ad\\\": 5, \\\"jaz\\\": 1, \\\"hai\\\": 3, \\\"ana\\\": 1, \\\"tomarrow\\\": 2, \\\"sathy\\\": 1, \\\"rto\\\": 1, \\\"option\\\": 3, \\\"beta\\\": 1, \\\"yan\\\": 5, \\\"jiu\\\": 5, \\\"nyt\\\": 7, \\\"headin\\\": 2, \\\"towards\\\": 6, \\\"busetop\\\": 1, \\\"axis\\\": 1, \\\"monthlysubscription\\\": 1, \\\"csc\\\": 1, \\\"web\\\": 2, \\\"single\\\": 5, \\\"pretty\\\": 13, \\\"weak\\\": 5, \\\"phony\\\": 1, \\\"xxxx\\\": 2, \\\"cer\\\": 1, \\\"xafter\\\": 1, \\\"cst\\\": 1, \\\"ntwk\\\": 4, \\\"chg\\\": 1, \\\"dolls\\\": 1, \\\"patrick\\\": 1, \\\"swayze\\\": 1, \\\"adventuring\\\": 1, \\\"yep\\\": 9, \\\"jontin\\\": 1, \\\"computers\\\": 1, \\\"sian\\\": 1, \\\"interview\\\": 3, \\\"mummy\\\": 2, \\\"father\\\": 10, \\\"coccooning\\\": 1, \\\"belive\\\": 2, \\\"linerental\\\": 5, \\\"ipod\\\": 11, \\\"pod\\\": 4, \\\"kickoff\\\": 1, \\\"informed\\\": 4, \\\"net\\\": 7, \\\"mmmmmmm\\\": 1, \\\"contented\\\": 1, \\\"ful\\\": 2, \\\"career\\\": 3, \\\"tel\\\": 8, \\\"phonebook\\\": 1, \\\"tarot\\\": 1, \\\"manage\\\": 1, \\\"lose\\\": 16, \\\"misundrstud\\\": 1, \\\"hate\\\": 4, \\\"gn\\\": 2, \\\"onam\\\": 1, \\\"remembered\\\": 3, \\\"qatar\\\": 3, \\\"insha\\\": 1, \\\"ex\\\": 7, \\\"tata\\\": 1, \\\"aig\\\": 1, \\\"tissco\\\": 2, \\\"tayseer\\\": 2, \\\"aww\\\": 1, \\\"first\\\": 46, \\\"asking\\\": 8, \\\"posible\\\": 1, \\\"century\\\": 1, \\\"cm\\\": 2, \\\"frwd\\\": 1, \\\"different\\\": 8, \\\"sweets\\\": 2, \\\"grand\\\": 4, \\\"nature\\\": 6, \\\"adventure\\\": 2, \\\"galileo\\\": 2, \\\"omg\\\": 6, \\\"wedding\\\": 3, \\\"chapel\\\": 1, \\\"frontierville\\\": 1, \\\"melody\\\": 1, \\\"joining\\\": 1, \\\"sells\\\": 1, \\\"closes\\\": 2, \\\"skateboarding\\\": 1, \\\"despite\\\": 2, \\\"thrown\\\": 1, \\\"winds\\\": 1, \\\"bandages\\\": 1, \\\"arms\\\": 3, \\\"season\\\": 3, \\\"goals\\\": 1, \\\"villa\\\": 1, \\\"pathaya\\\": 1, \\\"enketa\\\": 1, \\\"maraikara\\\": 1, \\\"engin\\\": 2, \\\"chuckin\\\": 1, \\\"trainners\\\": 1, \\\"carryin\\\": 1, \\\"bac\\\": 1, \\\"adore\\\": 3, \\\"matter\\\": 5, \\\"nichols\\\": 2, \\\"callon\\\": 1, \\\"assume\\\": 4, \\\"kitty\\\": 1, \\\"shaved\\\": 1, \\\"natural\\\": 2, \\\"roles\\\": 1, \\\"community\\\": 2, \\\"outreach\\\": 1, \\\"rock\\\": 10, \\\"mel\\\": 2, \\\"lodge\\\": 1, \\\"parked\\\": 1, \\\"forgiven\\\": 2, \\\"used\\\": 12, \\\"agents\\\": 1, \\\"experiment\\\": 1, \\\"clear\\\": 2, \\\"sarcastic\\\": 2, \\\"fps\\\": 1, \\\"fried\\\": 1, \\\"spares\\\": 1, \\\"idiot\\\": 2, \\\"roommates\\\": 2, \\\"looovvve\\\": 1,